Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd_samisk_fartoyvern.html.tmx
Source language: nob
Languages: sma

source: Tilskudd samisk fartøyvern
sma: Dåarjoe saemien vïnhtsevaarjelimmie

source: Båten er et viktig element i samisk kultur.
sma: Vïnhtse vihkeles biehkie saemien kultuvresne.

source: Samiske båtbyggertradisjoner kan dokumenteres langt tilbake i tid.
sma: Maahta saemien vïnhtsebigkemevuekieh vihtiestidh guhkede gietjeste.

source: Søknadsfrist: 1. november 2023.
sma: Ohtsememierie: gålkoen 1. b. 2023.

source: Hvem kan søke: Eiere og forvaltere av fredete fartøy og fartøy som Riksantikvaren har gitt status som .
sma: Gïeh maehtieh ohtsedh: Aajhterh jïh reerijh vaarjeldihkie skïhpijste jïh skïhph mejtie Rïjhkeantikvaare lea statusem vadteme «vaarjeldihkie skïhph».

source: Riksantikvaren fordeler statlige midler til vernede og fredede fartøy over statsbudsjettets kap. 1429 post 74 til fartøyvern.
sma: Rïjhkeantikvaare staateles vierhtieh joekede vaarjelamme vïnhtside staatebudsjedten bijjelen kap. 1429 påaste 74 vïnhtsevaarjelæmman.

source: Søknad sendes elektronisk via Digisak, søknadsportalen for kulturminneforvaltningen.
sma: Ohtseme elektrovneles seedtesåvva kultuvremojhtesereeremen ohtsemeportaalen tjïrrh Digisak.

source: Søknaden behandles av Sametinget.
sma: Saemiedigkie ohtsemem gïetede.

source: Elektronisk søknadskjema og informasjon om tilskuddsordningen finner du på Riksantikvarens nettside.
sma: Elektrovneles ohtsemegoere jïh bïevnesh dåarjoeöörnegen bïjre gaavnh Rïjhkeantikvaaren nedtesæjrosne.

source: Tilskuddet gjelder for 2024.
sma: Dåarjoe faamosne 2024.
